
/* Class = "UILabel"; text = "john.doe@sip.diomerc.com"; ObjectID = "V8A-tK-4iV"; */
"V8A-tK-4iV.text" = "john.doe@sip.diomerc.com";

/* Class = "UILabel"; text = "John Doe"; ObjectID = "XbU-2B-u1b"; */
"XbU-2B-u1b.text" = "John Doe";
